W = 1620
H = 780
Startxt 'Начать'
Title1 = 'Здоровье'
Title2 = 'Здоровье'
Title3 = 'Результаты'
Welctxt = 'ijnhuibu'
Txtest = 'Данное приложение позволит вам с помощью теста Руфье провести первичную диагностику вашего здоровья.\n Проба Руфье представляет собой нагрузочный комплекс, предназначенный для оценки работоспособности сердца при физической нагрузке.\n У испытуемого, находящегося в положении лёжа на спине в течении 5 мин, определяют частоту пульса за 15 сек, \n затем в течении 45 секунд испытуемый выполнит 30 приседаний...'
Texting = 'Лягте на спину и замерьте пульс за 15 секунд. Нажмите кнопку "Начать пробный тест"...'
Time = '00:15'
Fin = ''
ind = ''
